{
  "vocab_size": 25136,
  "total_tokens": 291839,
  "top_100_words": {
    "cid": 16851,
    "-": 6670,
    "human": 2193,
    "model": 2052,
    "agent": 1947,
    "system": 1674,
    "datum": 1382,
    "agentic": 1322,
    "development": 1280,
    "other": 1271,
    "index": 1265,
    "intelligence": 1259,
    "artificial": 1121,
    "technology": 1045,
    "task": 923,
    "new": 859,
    "use": 851,
    "source": 850,
    "people": 774,
    "country": 754,
    "base": 724,
    "across": 724,
    "work": 723,
    "high": 715,
    "value": 709,
    "year": 709,
    "risk": 686,
    "time": 678,
    "language": 672,
    "content": 665,
    "digital": 639,
    "arxiv": 638,
    "research": 620,
    "large": 610,
    "include": 610,
    "ai": 610,
    "tool": 598,
    "social": 593,
    "organization": 585,
    "access": 568,
    "service": 541,
    "machine": 532,
    "increase": 531,
    "world": 529,
    "process": 523,
    "learn": 509,
    "global": 501,
    "performance": 499,
    "impact": 495,
    "need": 480,
    "united": 479,
    "example": 463,
    "science": 456,
    "company": 453,
    "user": 444,
    "see": 440,
    "economic": 427,
    "information": 426,
    "level": 425,
    "improve": 421,
    "education": 421,
    "make": 420,
    "business": 415,
    "change": 411,
    "case": 409,
    "health": 405,
    "decision": 403,
    "many": 399,
    "public": 397,
    "drive": 397,
    "preview": 397,
    "capability": 395,
    "customer": 395,
    "data": 392,
    "require": 388,
    "lead": 387,
    "benchmark": 384,
    "power": 381,
    "support": 379,
    "potential": 375,
    "policy": 367,
    "governance": 366,
    "review": 364,
    "challenge": 362,
    "scale": 358,
    "generative": 355,
    "skill": 355,
    "design": 351,
    "survey": 348,
    "application": 347,
    "national": 347,
    "way": 346,
    "investment": 345,
    "enable": 341,
    "provide": 336,
    "action": 335,
    "job": 333,
    "innovation": 331,
    "number": 328,
    "develop": 326
  }
}