{
  "vocab_size": 10097,
  "total_tokens": 84812,
  "top_100_words": {
    "agent": 1885,
    "agentic": 1293,
    "system": 1079,
    "human": 508,
    "model": 499,
    "datum": 480,
    "task": 420,
    "risk": 375,
    "technology": 369,
    "value": 362,
    "customer": 357,
    "organization": 348,
    "process": 331,
    "tool": 326,
    "service": 321,
    "business": 305,
    "time": 293,
    "workflow": 293,
    "company": 270,
    "user": 268,
    "base": 251,
    "work": 248,
    "need": 247,
    "use": 242,
    "case": 242,
    "build": 241,
    "action": 224,
    "adoption": 220,
    "governance": 216,
    "team": 213,
    "capability": 212,
    "decision": 212,
    "high": 207,
    "require": 200,
    "example": 196,
    "support": 194,
    "management": 192,
    "include": 189,
    "scale": 184,
    "real": 183,
    "enterprise": 182,
    "help": 179,
    "environment": 175,
    "make": 173,
    "enable": 172,
    "software": 171,
    "industry": 169,
    "like": 165,
    "level": 159,
    "context": 159,
    "create": 158,
    "role": 158,
    "leader": 157,
    "improve": 154,
    "potential": 153,
    "cost": 153,
    "learn": 152,
    "application": 150,
    "change": 149,
    "lead": 149,
    "ensure": 149,
    "provide": 148,
    "market": 147,
    "financial": 146,
    "impact": 146,
    "control": 146,
    "complex": 146,
    "deployment": 144,
    "design": 144,
    "drive": 143,
    "future": 142,
    "partner": 141,
    "large": 140,
    "take": 140,
    "development": 139,
    "performance": 138,
    "generative": 137,
    "solution": 136,
    "innovation": 135,
    "outcome": 134,
    "see": 133,
    "manage": 133,
    "review": 133,
    "framework": 133,
    "year": 132,
    "approach": 132,
    "sale": 131,
    "focus": 131,
    "operation": 130,
    "develop": 129,
    "plan": 129,
    "evaluation": 129,
    "source": 128,
    "tech": 125,
    "end": 125,
    "opportunity": 124,
    "challenge": 123,
    "specific": 123,
    "data": 122,
    "practice": 120
  }
}