{
  "vocab_size": 10211,
  "total_tokens": 83298,
  "top_100_words": {
    "agent": 1896,
    "agentic": 1293,
    "system": 1090,
    "data": 602,
    "model": 502,
    "human": 500,
    "task": 410,
    "risk": 375,
    "technology": 371,
    "value": 362,
    "customer": 357,
    "organization": 346,
    "process": 343,
    "service": 322,
    "tool": 321,
    "business": 305,
    "time": 299,
    "company": 270,
    "user": 268,
    "work": 256,
    "base": 251,
    "need": 249,
    "case": 242,
    "build": 240,
    "use": 229,
    "action": 224,
    "adoption": 220,
    "capability": 216,
    "governance": 216,
    "decision": 212,
    "team": 211,
    "workflow": 206,
    "high": 201,
    "require": 196,
    "support": 193,
    "management": 192,
    "include": 190,
    "scale": 185,
    "learn": 185,
    "help": 184,
    "real": 183,
    "example": 177,
    "environment": 172,
    "software": 171,
    "industry": 169,
    "enterprise": 167,
    "make": 166,
    "market": 165,
    "level": 161,
    "plan": 159,
    "leader": 157,
    "context": 157,
    "potential": 153,
    "create": 153,
    "cost": 153,
    "enable": 152,
    "lead": 151,
    "application": 150,
    "role": 150,
    "change": 149,
    "design": 147,
    "financial": 146,
    "provide": 146,
    "control": 146,
    "complex": 146,
    "operate": 146,
    "improve": 145,
    "ensure": 145,
    "deployment": 144,
    "impact": 144,
    "future": 142,
    "partner": 141,
    "take": 141,
    "large": 140,
    "development": 139,
    "performance": 138,
    "solution": 138,
    "generative": 137,
    "innovation": 135,
    "sale": 133,
    "manage": 133,
    "approach": 132,
    "review": 131,
    "operation": 130,
    "see": 129,
    "source": 129,
    "evaluation": 129,
    "develop": 128,
    "focus": 128,
    "opportunity": 127,
    "challenge": 126,
    "tech": 125,
    "specific": 123,
    "practice": 121,
    "drive": 120,
    "world": 119,
    "access": 118,
    "global": 117,
    "information": 117,
    "language": 115
  }
}